<!--Переписать раздел-->
<!doctype html>
<html lang="ru">
	<head>
		<?php require "css/meta_link.php" ?>
		<title>О нас</title>
	</head>
	<body>
		<?php require "blocks/header.php" ?>
		<div class = "block">
			<div class="container p-5">
				<div class="container p-5">
					<div class="container rounded p-4 px-5 bg-primary shadow" style="--bs-bg-opacity: .55;">
					<style>
						p {text-indent: 30px;}
					</style>
						<h2 class="text-center mb-4">О чём проект?</h2>
					
						<p>Мобильный путеводитель – это сайт, предназначенный для поиска малоизвестных достопримечательностей, которые не отмечены на картах крупных сервисов-путеводителей.</p>

						<p>Разработчики физически не могут побывать во всех городах, поэтому в разработанных ими сервисах, представлены только самые известные достопримечательности.
						Несмотря на то, что достопримечательности нигде не указаны, это не значит, что их нет или они не представляют никакой культурной ценности.</p>

						<p>Это означает, что кто-то должен о них рассказать, а лучше всего с этой задачей справятся местные жители, которые хорошо знают свой город и хотят поделиться своими знаниями. А чтобы на карту не попадали несуществующие достопримечательности, все предложения проверяются модераторами сайта.</p>
			
						<h5><i>Мобильный путеводитель - маленькое место для больших открытий!</i></h5>
				
					</div>
				</div>
			</div>
		</div>
		<?php require "blocks/footer.php" ?>
	</body>
</html>